[
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-git",
  "obsidian-kanban",
  "slash-commander",
  "obsidian-importer",
  "good-bases",
  "obsidian-banners",
  "make-md",
  "obsidian-icons-plugin",
  "iconic"
]